Repository: wolox-training/ls-swift
Catalog: WBooks/Supporting Files/*.lproj/Localizable.strings
Languages: es_419

# usernamePlaceholder
source: Username
es_419: Usuario

# passwordPlaceholder
source: Password
es_419: Contraseña

# signInTitle
source: Sign In
es_419: Ingresar

# libraryTitleNavBar
source: Library
es_419: Librería

# bookDetailTitleNavBar
source: Book detail
es_419: Detalle del libro

# wishlistTitleNavBar
source: Wishlist
es_419: Lista deseada

# suggestTitleNavBar
source: Suggest Book
es_419: Sugerir Libro

# rentalsTitleNavBar
source: My Rentals
es_419: Mis Alquileres

# comentsTitleNavBar
source: Coments
es_419: Comentarios

# libraryTitleTabBar
source: Library
es_419: Librería

# wishlistTitleTabBar
source: Wishlist
es_419: Lista deseada

# suggestTitleTabBar
source: Suggest
es_419: Sugerir

# rentalsTitleTabBar
source: Rentals
es_419: Alquileres

# versionLog
source: App Version: {version}
es_419: Versión de la Aplicación: {version}

# buildVersionLog
source: Build Version: {build}
es_419: Versión de Compilación: {build}

# iosVersionLog
source: iOS Version: {ios_version}
es_419: Versión de iOS: {ios_version}

# currentDeviceLog
source: Current Device: {current_device}
es_419: Dispositivo Actual: {current_device}

# bundleIdentifierLog
source: Bundle Identifier in the App Store: {bundle_identifier}
es_419: Identificador en la App Store: {bundle_identifier}
